Repository: Thomazlb/FileMailer
Catalog: App/Resources/Localizable.xcstrings
Source language: fr
Languages: ar, bn, ca, cs, da, de, el, en, es, fi, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nl, no, or, pa, pl, pt_br, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Si le menu n’apparaît pas, activez FileMailer dans Réglages Système > Général > Ouverture et extensions > Extensions du Finder, puis rouvrez le menu contextuel.
ar: إذا لم تظهر القائمة، فقم بتمكين FileMailer في إعدادات النظام > عام > الفتح والملحقات > Finder Extensions، ثم أعد فتح قائمة السياق.
bn: যদি মেনুটি উপস্থিত না হয়, তাহলে সিস্টেম সেটিংস > সাধারণ > খোলা ও এক্সটেনশন > ফাইন্ডার এক্সটেনশনে ফাইলমেলার সক্ষম করুন, তারপর প্রসঙ্গ মেনুটি পুনরায় খুলুন।
ca: Si el menú no apareix, activeu FileMailer a Configuració del sistema > General > Obertura i extensions > Extensions del cercador i torneu a obrir el menú contextual.
cs: Pokud se nabídka nezobrazí, povolte FileMailer v System Settings > General > Opening & Extensions > Finder Extensions a poté znovu otevřete kontextovou nabídku.
da: Hvis menuen ikke vises, skal du aktivere FileMailer i Systemindstillinger > Generelt > Åbning og udvidelser > Finder-udvidelser og derefter genåbne kontekstmenuen.
de: Wenn das Menü nicht angezeigt wird, aktivieren Sie FileMailer unter Systemeinstellungen > Allgemein > Öffnen & Erweiterungen > Finder-Erweiterungen und öffnen Sie dann das Kontextmenü erneut.
el: Εάν το μενού δεν εμφανίζεται, ενεργοποιήστε το FileMailer στις Ρυθμίσεις συστήματος > Γενικά > Άνοιγμα και επεκτάσεις > Επεκτάσεις Finder και, στη συνέχεια, ανοίξτε ξανά το μενού περιβάλλοντος.
en: If the menu does not appear, enable FileMailer in System Settings > General > Opening & Extensions > Finder Extensions, then reopen the context menu.
es: Si el menú no aparece, habilite FileMailer en Configuración del sistema > General > Apertura y extensiones > Extensiones del Finder y luego vuelva a abrir el menú contextual.
fi: Jos valikko ei tule näkyviin, ota FileMailer käyttöön kohdassa Järjestelmäasetukset > Yleiset > Avaaminen ja laajennukset > Finder Extensions ja avaa sitten kontekstivalikko uudelleen.
gu: જો મેનૂ દેખાતું નથી, તો સિસ્ટમ સેટિંગ્સ > સામાન્ય > ઓપનિંગ અને એક્સ્ટેન્શન્સ > ફાઇન્ડર એક્સ્ટેન્શન્સમાં ફાઇલમેઇલરને સક્ષમ કરો, પછી સંદર્ભ મેનૂ ફરીથી ખોલો.
he: אם התפריט לא מופיע, הפעל את FileMailer בהגדרות מערכת > כללי > פתיחה והרחבות > הרחבות Finder, ולאחר מכן פתח מחדש את תפריט ההקשר.
hi: यदि मेनू प्रकट नहीं होता है, तो सिस्टम सेटिंग्स > सामान्य > ओपनिंग और एक्सटेंशन > फाइंडर एक्सटेंशन में फ़ाइलमेलर को सक्षम करें, फिर संदर्भ मेनू को फिर से खोलें।
hr: Ako se izbornik ne pojavi, omogućite FileMailer u System Settings > General > Opening & Extensions > Finder Extensions, zatim ponovno otvorite kontekstni izbornik.
hu: Ha a menü nem jelenik meg, engedélyezze a FileMailer alkalmazást a System Settings > General > Opening & Extensions > Finder Extensions menüpontban, majd nyissa meg újra a helyi menüt.
id: Jika menu tidak muncul, aktifkan FileMailer di Pengaturan Sistem > Umum > Pembukaan & Ekstensi > Ekstensi Finder, lalu buka kembali menu konteks.
it: Se il menu non viene visualizzato, abilita FileMailer in Impostazioni di sistema > Generali > Apertura ed estensioni > Estensioni del Finder, quindi riapri il menu contestuale.
ja: メニューが表示されない場合は、[システム設定] > [一般] > [オープニングと拡張機能] > [Finder 拡張機能] で FileMailer を有効にし、コンテキスト メニューを再度開きます。
kn: ಮೆನು ಕಾಣಿಸದಿದ್ದರೆ, ಸಿಸ್ಟಮ್ ಸೆಟ್ಟಿಂಗ್‌ಗಳು > ಸಾಮಾನ್ಯ > ತೆರೆಯುವಿಕೆ ಮತ್ತು ವಿಸ್ತರಣೆಗಳು > ಫೈಂಡರ್ ವಿಸ್ತರಣೆಗಳಲ್ಲಿ ಫೈಲ್‌ಮೇಲರ್ ಅನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಿ, ನಂತರ ಸಂದರ್ಭ ಮೆನುವನ್ನು ಮತ್ತೆ ತೆರೆಯಿರಿ.
ko: 메뉴가 표시되지 않으면 시스템 설정 > 일반 > 열기 및 확장 > Finder 확장에서 FileMailer를 활성화한 다음 컨텍스트 메뉴를 다시 엽니다.
ml: മെനു ദൃശ്യമാകുന്നില്ലെങ്കിൽ, സിസ്റ്റം ക്രമീകരണങ്ങൾ > പൊതുവായ > തുറക്കലും വിപുലീകരണങ്ങളും > ഫൈൻഡർ എക്സ്റ്റൻഷനുകളിൽ ഫയൽമെയിലർ പ്രവർത്തനക്ഷമമാക്കുക, തുടർന്ന് സന്ദർഭ മെനു വീണ്ടും തുറക്കുക.
mr: मेनू दिसत नसल्यास, सिस्टम सेटिंग्ज > सामान्य > उघडणे आणि विस्तार > फाइंडर विस्तार मधील फाइलमेलर सक्षम करा, नंतर संदर्भ मेनू पुन्हा उघडा.
ms: Jika menu tidak muncul, dayakan FileMailer dalam Tetapan Sistem > Umum > Pembukaan & Sambungan > Sambungan Pencari, kemudian buka semula menu konteks.
nl: Als het menu niet verschijnt, schakelt u FileMailer in Systeeminstellingen > Algemeen > Openen en extensies > Finder-extensies in en opent u vervolgens het contextmenu opnieuw.
no: Hvis menyen ikke vises, aktiverer du FileMailer i Systeminnstillinger > Generelt > Åpning og utvidelser > Finder-utvidelser, og åpner deretter kontekstmenyen på nytt.
or: ଯଦି ମେନୁ ଦୃଶ୍ୟମାନ ହୁଏ ନାହିଁ, ସିଷ୍ଟମ୍ ସେଟିଂସମୂହ> ସାଧାରଣ> ଖୋଲିବା ଏବଂ ଏକ୍ସଟେନ୍ସନ୍> ଫାଇଣ୍ଡର୍ ଏକ୍ସଟେନ୍ସନ୍ ରେ ଫାଇଲ୍ ମେଲର୍ ସକ୍ଷମ କର, ତେବେ ପ୍ରସଙ୍ଗ ମେନୁ ଖୋଲ |
pa: ਜੇਕਰ ਮੀਨੂ ਦਿਖਾਈ ਨਹੀਂ ਦਿੰਦਾ ਹੈ, ਤਾਂ ਸਿਸਟਮ ਸੈਟਿੰਗਾਂ > ਜਨਰਲ > ਓਪਨਿੰਗ ਅਤੇ ਐਕਸਟੈਂਸ਼ਨਾਂ > ਫਾਈਂਡਰ ਐਕਸਟੈਂਸ਼ਨਾਂ ਵਿੱਚ ਫਾਈਲਮੇਲਰ ਨੂੰ ਸਮਰੱਥ ਬਣਾਓ, ਫਿਰ ਸੰਦਰਭ ਮੀਨੂ ਨੂੰ ਮੁੜ ਖੋਲ੍ਹੋ।
pl: Jeśli menu nie pojawi się, włącz FileMailer w Ustawieniach systemowych > Ogólne > Otwieranie i rozszerzenia > Rozszerzenia Findera, a następnie otwórz ponownie menu kontekstowe.
pt_br: Se o menu não aparecer, ative o FileMailer em Configurações do sistema > Geral > Abertura e extensões > Extensões do Finder e reabra o menu de contexto.
ro: Dacă meniul nu apare, activați FileMailer în Setări sistem > General > Deschidere și extensii > Extensii Finder, apoi redeschideți meniul contextual.
ru: Если меню не появляется, включите FileMailer в разделе «Настройки системы» > «Основные» > «Открытие и расширения» > «Расширения Finder», затем снова откройте контекстное меню.
sk: Ak sa ponuka nezobrazí, povoľte FileMailer v Nastaveniach systému > Všeobecné > Otváranie a rozšírenia > Rozšírenia Finder a potom znova otvorte kontextovú ponuku.
sl: Če se meni ne prikaže, omogočite FileMailer v System Settings > General > Opening & Extensions > Finder Extensions, nato znova odprite kontekstni meni.
sv: Om menyn inte visas, aktivera FileMailer i Systeminställningar > Allmänt > Öppning och tillägg > Finder-tillägg och öppna sedan snabbmenyn igen.
ta: மெனு தோன்றவில்லை என்றால், கணினி அமைப்புகள் > பொது > திறப்பு & நீட்டிப்புகள் > கண்டுபிடிப்பான் நீட்டிப்புகள் என்பதில் FileMailer ஐ இயக்கவும், பின்னர் சூழல் மெனுவை மீண்டும் திறக்கவும்.
te: మెను కనిపించకపోతే, సిస్టమ్ సెట్టింగ్‌లు > జనరల్ > ఓపెనింగ్ & ఎక్స్‌టెన్షన్స్ > ఫైండర్ ఎక్స్‌టెన్షన్స్‌లో FileMailerని ఎనేబుల్ చేసి, కాంటెక్స్ట్ మెనుని మళ్లీ తెరవండి.
th: หากเมนูไม่ปรากฏขึ้น ให้เปิดใช้งาน FileMailer ในการตั้งค่าระบบ > ทั่วไป > การเปิดและส่วนขยาย > ส่วนขยาย Finder จากนั้นเปิดเมนูบริบทอีกครั้ง
tr: Menü görünmezse, Sistem Ayarları > Genel > Açma ve Uzantılar > Finder Uzantıları bölümünde FileMailer'ı etkinleştirin, ardından içerik menüsünü yeniden açın.
uk: Якщо меню не з’являється, увімкніть FileMailer у системних параметрах > Загальні > Відкриття та розширення > Розширення Finder, а потім знову відкрийте контекстне меню.
ur: اگر مینو ظاہر نہیں ہوتا ہے تو، سسٹم سیٹنگز> جنرل> اوپننگ اینڈ ایکسٹینشنز> فائنڈر ایکسٹینشنز میں فائل میلر کو فعال کریں، پھر سیاق و سباق کے مینو کو دوبارہ کھولیں۔
vi: Nếu menu không xuất hiện, hãy bật FileMailer trong Cài đặt hệ thống > Chung > Mở & Tiện ích mở rộng > Tiện ích mở rộng Finder, sau đó mở lại menu ngữ cảnh.
zh_hans: 如果未出现该菜单，请在“系统设置”>“常规”>“打开和扩展”>“Finder 扩展”中启用 FileMailer，然后重新打开上下文菜单。
zh_hant: 如果未出現該選單，請在「系統設定」>「一般」>「開啟和擴充」>「Finder 擴充功能」中啟用 FileMailer，然後重新開啟上下文選單。

source: Terminer
ar: إنهاء
bn: শেষ করুন
ca: Acabar
cs: Dokončit
da: Afslut
de: Fertig
el: Τελειώστε
en: Finish
es: terminar
fi: Valmis
gu: સમાપ્ત કરો
he: סיים
hi: ख़त्म करो
hr: završiti
hu: Befejezés
id: Selesai
it: Finisci
ja: 終了
kn: ಮುಗಿಸು
ko: 마침
ml: പൂർത്തിയാക്കുക
mr: समाप्त करा
ms: Selesai
nl: Afwerking
no: Fullfør
or: ସମାପ୍ତ
pa: ਸਮਾਪਤ
pl: Zakończ
pt_br: Concluir
ro: Termină
ru: Готово
sk: Dokončiť
sl: Končaj
sv: Avsluta
ta: முடிக்கவும்
te: ముగించు
th: เสร็จสิ้น
tr: Bitiş
uk: Закінчити
ur: ختم کرنا
vi: Kết thúc
zh_hans: 完成
zh_hant: 完成

source: Traitement sur l’appareil
ar: المعالجة على الجهاز
bn: অন-ডিভাইস প্রক্রিয়াকরণ
ca: Processament al dispositiu
cs: Zpracování na zařízení
da: Behandling på enheden
de: Verarbeitung auf dem Gerät
el: Επεξεργασία στη συσκευή
en: On-device processing
es: Procesamiento en el dispositivo
fi: Käsittely laitteessa
gu: ઉપકરણ પર પ્રક્રિયા
he: עיבוד במכשיר
hi: ऑन-डिवाइस प्रोसेसिंग
hr: Obrada na uređaju
hu: Eszközön történő feldolgozás
id: Pemrosesan di perangkat
it: Elaborazione sul dispositivo
ja: オンデバイス処理
kn: ಸಾಧನದಲ್ಲಿ ಪ್ರಕ್ರಿಯೆಗೊಳಿಸುವಿಕೆ
ko: 온디바이스 처리
ml: ഉപകരണത്തിൽ പ്രോസസ്സിംഗ്
mr: ऑन-डिव्हाइस प्रक्रिया
ms: Pemprosesan pada peranti
nl: Verwerking op het apparaat
no: Behandling på enheten
or: ଅନ୍-ଡିଭାଇସ୍ ପ୍ରକ୍ରିୟାକରଣ |
pa: ਔਨ-ਡਿਵਾਈਸ ਪ੍ਰੋਸੈਸਿੰਗ
pl: Przetwarzanie na urządzeniu
pt_br: Processamento no dispositivo
ro: Procesare pe dispozitiv
ru: Обработка на устройстве
sk: Spracovanie na zariadení
sl: Obdelava na napravi
sv: Bearbetning på enheten
ta: சாதனத்தில் செயலாக்கம்
te: పరికరంలో ప్రాసెసింగ్
th: การประมวลผลบนอุปกรณ์
tr: Cihaz üzerinde işleme
uk: Обробка на пристрої
ur: آن ڈیوائس پروسیسنگ
vi: Xử lý trên thiết bị
zh_hans: 设备上处理
zh_hant: 設備上處理

source: Un compte est requis uniquement au moment d’envoyer.
ar: مطلوب حساب فقط عند الإرسال.
bn: পাঠানোর সময় শুধুমাত্র একটি অ্যাকাউন্ট প্রয়োজন।
ca: Només es requereix un compte quan s'envia.
cs: Účet je vyžadován pouze při odesílání.
da: En konto er kun påkrævet ved afsendelse.
de: Ein Konto ist nur beim Senden erforderlich.
el: Απαιτείται λογαριασμός μόνο κατά την αποστολή.
en: An account is only required when sending.
es: Solo se requiere una cuenta al realizar el envío.
fi: Tili vaaditaan vain lähetettäessä.
gu: મોકલતી વખતે જ એકાઉન્ટ જરૂરી છે.
he: יש צורך בחשבון רק בעת השליחה.
hi: खाते की आवश्यकता केवल भेजते समय ही होती है।
hr: Račun je potreban samo prilikom slanja.
hu: Számla csak küldéskor szükséges.
id: Akun hanya diperlukan saat mengirim.
it: Un account è richiesto solo durante l'invio.
ja: アカウントは送信時のみ必要です。
kn: ಕಳುಹಿಸುವಾಗ ಮಾತ್ರ ಖಾತೆಯ ಅಗತ್ಯವಿದೆ.
ko: 계정은 보낼 때만 필요합니다.
ml: അയയ്ക്കുമ്പോൾ മാത്രം ഒരു അക്കൗണ്ട് ആവശ്യമാണ്.
mr: पाठवताना फक्त खाते आवश्यक आहे.
ms: Akaun hanya diperlukan semasa menghantar.
nl: Alleen bij het versturen is een account vereist.
no: En konto kreves kun ved sending.
or: ପଠାଇବା ସମୟରେ କେବଳ ଏକ ଖାତା ଆବଶ୍ୟକ |
pa: ਭੇਜਣ ਵੇਲੇ ਸਿਰਫ਼ ਇੱਕ ਖਾਤੇ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ।
pl: Konto wymagane jest tylko przy wysyłaniu.
pt_br: Uma conta só é necessária no momento do envio.
ro: Un cont este necesar doar la trimitere.
ru: Аккаунт необходим только при отправке.
sk: Účet je potrebný iba pri odosielaní.
sl: Račun je potreben samo pri pošiljanju.
sv: Ett konto krävs endast vid sändning.
ta: அனுப்பும்போது மட்டுமே கணக்கு தேவை.
te: పంపేటప్పుడు మాత్రమే ఖాతా అవసరం.
th: จำเป็นต้องมีบัญชีเมื่อส่งเท่านั้น
tr: Hesap yalnızca gönderim sırasında gereklidir.
uk: Аккаунт потрібен тільки при відправці.
ur: بھیجتے وقت صرف اکاؤنٹ کی ضرورت ہوتی ہے۔
vi: Một tài khoản chỉ được yêu cầu khi gửi.
zh_hans: 仅在发送时才需要帐户。
zh_hant: 僅在發送時才需要帳戶。

source: Une suggestion est prête sans écraser vos modifications.
ar: الاقتراح جاهز دون الكتابة فوق تغييراتك.
bn: আপনার পরিবর্তনগুলি ওভাররাইট না করেই একটি পরামর্শ প্রস্তুত৷
ca: Un suggeriment està preparat sense sobreescriure els vostres canvis.
cs: Návrh je připraven bez přepsání vašich změn.
da: Et forslag er klar uden at overskrive dine ændringer.
de: Ein Vorschlag ist fertig, ohne dass Ihre Änderungen überschrieben werden.
el: Μια πρόταση είναι έτοιμη χωρίς να αντικατασταθούν οι αλλαγές σας.
en: A suggestion is ready without overwriting your changes.
es: Una sugerencia está lista sin sobrescribir los cambios.
fi: Ehdotus on valmis ilman muutosten korvaamista.
gu: તમારા ફેરફારો પર ફરીથી લખ્યા વિના સૂચન તૈયાર છે.
he: הצעה מוכנה מבלי להחליף את השינויים שלך.
hi: आपके परिवर्तनों को अधिलेखित किए बिना एक सुझाव तैयार है.
hr: Prijedlog je spreman bez prepisivanja vaših promjena.
hu: Egy javaslat készen áll a változtatások felülírása nélkül.
id: Saran sudah siap tanpa menimpa perubahan Anda.
it: Un suggerimento è pronto senza sovrascrivere le modifiche.
ja: 変更を上書きせずに提案を作成できます。
kn: ನಿಮ್ಮ ಬದಲಾವಣೆಗಳನ್ನು ಓವರ್‌ರೈಟ್ ಮಾಡದೆಯೇ ಸಲಹೆ ಸಿದ್ಧವಾಗಿದೆ.
ko: 변경 사항을 덮어쓰지 않고 제안이 준비되었습니다.
ml: നിങ്ങളുടെ മാറ്റങ്ങൾ പുനരാലേഖനം ചെയ്യാതെ ഒരു നിർദ്ദേശം തയ്യാറാണ്.
mr: तुमचे बदल अधिलिखित न करता एक सूचना तयार आहे.
ms: Cadangan sudah sedia tanpa menimpa perubahan anda.
nl: Er is een suggestie klaar zonder uw wijzigingen te overschrijven.
no: Et forslag er klart uten å overskrive endringene.
or: ତୁମର ପରିବର୍ତ୍ତନକୁ ନବଲିଖନ ନକରି ଏକ ପରାମର୍ଶ ପ୍ରସ୍ତୁତ |
pa: ਤੁਹਾਡੀਆਂ ਤਬਦੀਲੀਆਂ ਨੂੰ ਓਵਰਰਾਈਟ ਕੀਤੇ ਬਿਨਾਂ ਇੱਕ ਸੁਝਾਅ ਤਿਆਰ ਹੈ।
pl: Sugestia jest gotowa bez nadpisywania zmian.
pt_br: Uma sugestão está pronta sem substituir suas alterações.
ro: O sugestie este gata fără a vă suprascrie modificările.
ru: Предложение готово, изменения не перезаписываются.
sk: Návrh je pripravený bez prepísania vašich zmien.
sl: Predlog je pripravljen brez prepisovanja vaših sprememb.
sv: Ett förslag är klart utan att skriva över dina ändringar.
ta: உங்கள் மாற்றங்களை மேலெழுதாமல் ஒரு பரிந்துரை தயாராக உள்ளது.
te: మీ మార్పులను ఓవర్‌రైట్ చేయకుండానే సూచన సిద్ధంగా ఉంది.
th: คำแนะนำพร้อมโดยไม่ต้องเขียนทับการเปลี่ยนแปลงของคุณ
tr: Değişikliklerinizin üzerine yazılmadan bir öneri hazırdır.
uk: Пропозиція готова без перезапису ваших змін.
ur: آپ کی تبدیلیوں کو اوور رائٹ کیے بغیر ایک تجویز تیار ہے۔
vi: Đề xuất đã sẵn sàng mà không cần ghi đè các thay đổi của bạn.
zh_hans: 建议已准备就绪，不会覆盖您的更改。
zh_hant: 建議已準備就緒，不會覆蓋您的變更。

source: Version %@
ar: الإصدار %@
bn: সংস্করণ %@
ca: Versió %@
cs: Verze %@
el: Έκδοση %@
es: Versión %@
fi: Versio %@
gu: સંસ્કરણ %@
he: גרסה %@
hi: संस्करण %@
hr: Verzija %@
hu: Verzió %@
id: Versi %@
it: Versione %@
ja: バージョン %@
kn: ಆವೃತ್ತಿ %@
ko: 버전 %@
ml: പതിപ്പ് %@
mr: आवृत्ती %@
ms: Versi %@
nl: Versie %@
no: Versjon %@
or: ସଂସ୍କରଣ%@
pa: ਸੰਸਕਰਣ %@
pl: Wersja %@
pt_br: Versão %@
ro: Versiunea %@
ru: Версия %@
sk: Verzia %@
sl: Različica %@
ta: பதிப்பு %@
te: వెర్షన్ %@
th: เวอร์ชัน %@
tr: Sürüm %@
uk: Версія %@
ur: ورژن %@
vi: Phiên bản %@
zh_hans: 版本%@
zh_hant: 版本%@

source: Langue
ar: اللغة
bn: ভাষা
ca: Llengua
cs: Jazyk
da: Sprog
de: Sprache
el: Γλώσσα
en: Language
es: Idioma
fi: Kieli
gu: ભાષા
he: שפה
hi: भाषा
hr: Jezik
hu: Nyelv
id: Bahasa
it: Lingua
ja: 言語
kn: ಭಾಷೆ
ko: 언어
ml: ഭാഷ
mr: भाषा
ms: Bahasa
nl: Taal
no: Språk
or: ଭାଷା
pa: ਭਾਸ਼ਾ
pl: Język
pt_br: Idioma
ro: Limba
ru: Язык
sk: Jazyk
sl: Jezik
sv: Språk
ta: மொழி
te: భాష
th: ภาษา
tr: Dil
uk: Мова
ur: زبان
vi: Ngôn ngữ
zh_hans: 语言
zh_hant: 語言

source: Langue de l’application
ar: لغة التطبيق
bn: অ্যাপ্লিকেশন ভাষা
ca: Idioma d'aplicació
cs: Jazyk aplikace
da: Ansøgningssprog
de: Anwendungssprache
el: Γλώσσα εφαρμογής
en: Application language
es: Idioma de la aplicación
fi: Sovelluksen kieli
gu: એપ્લિકેશન ભાષા
he: שפת יישום
hi: अनुप्रयोग भाषा
hr: Jezik aplikacije
hu: Alkalmazás nyelve
id: Bahasa aplikasi
it: Lingua dell'applicazione
ja: アプリケーション言語
kn: ಅಪ್ಲಿಕೇಶನ್ ಭಾಷೆ
ko: 응용 언어
ml: ആപ്ലിക്കേഷൻ ഭാഷ
mr: अर्जाची भाषा
ms: Bahasa aplikasi
nl: Applicatietaal
no: Søknadsspråk
or: ପ୍ରୟୋଗ ଭାଷା |
pa: ਐਪਲੀਕੇਸ਼ਨ ਭਾਸ਼ਾ
pl: Język aplikacji
pt_br: Idioma do aplicativo
ro: Limba aplicației
ru: Язык приложения
sk: Jazyk aplikácie
sl: Jezik aplikacije
sv: Applikationsspråk
ta: பயன்பாட்டு மொழி
te: అప్లికేషన్ భాష
th: ภาษาของแอปพลิเคชัน
tr: Uygulama dili
uk: Мова програми
ur: درخواست کی زبان
vi: Ngôn ngữ ứng dụng
zh_hans: 应用语言
zh_hant: 應用語言

source: Langue du système
ar: لغة النظام
bn: সিস্টেম ভাষা
ca: Llenguatge del sistema
cs: Jazyk systému
da: Systemsprog
de: Systemsprache
el: Γλώσσα συστήματος
en: System language
es: Idioma del sistema
fi: Järjestelmän kieli
gu: સિસ્ટમ ભાષા
he: שפת מערכת
hi: सिस्टम भाषा
hr: Jezik sustava
hu: Rendszer nyelve
id: Bahasa sistem
it: Lingua del sistema
ja: システム言語
kn: ಸಿಸ್ಟಮ್ ಭಾಷೆ
ko: 시스템 언어
ml: സിസ്റ്റം ഭാഷ
mr: प्रणाली भाषा
ms: Bahasa sistem
nl: Systeem taal
no: Systemspråk
or: ସିଷ୍ଟମ୍ ଭାଷା |
pa: ਸਿਸਟਮ ਭਾਸ਼ਾ
pl: Język systemu
pt_br: Idioma do sistema
ro: Limba sistemului
ru: Системный язык
sk: Systémový jazyk
sl: Sistemski jezik
sv: Systemspråk
ta: கணினி மொழி
te: సిస్టమ్ భాష
th: ภาษาของระบบ
tr: Sistem dili
uk: Системна мова
ur: سسٹم کی زبان
vi: Ngôn ngữ hệ thống
zh_hans: 系统语言
zh_hant: 系統語言

source: Par défaut, FileMailer suit la langue de macOS.
ar: افتراضيًا، يتبع FileMailer لغة macOS.
bn: ডিফল্টরূপে, FileMailer macOS ভাষা অনুসরণ করে।
ca: De manera predeterminada, FileMailer segueix l'idioma de macOS.
cs: Ve výchozím nastavení se FileMailer řídí jazykem macOS.
da: Som standard følger FileMailer macOS-sproget.
de: Standardmäßig folgt FileMailer der macOS-Sprache.
el: Από προεπιλογή, το FileMailer ακολουθεί τη γλώσσα macOS.
en: By default, FileMailer follows the macOS language.
es: De forma predeterminada, FileMailer sigue el idioma macOS.
fi: Oletusarvoisesti FileMailer noudattaa macOS-kieltä.
gu: મૂળભૂત રીતે, FileMailer macOS ભાષાને અનુસરે છે.
he: כברירת מחדל, FileMailer עוקב אחר שפת macOS.
hi: डिफ़ॉल्ट रूप से, FileMailer macOS भाषा का अनुसरण करता है।
hr: Prema zadanim postavkama, FileMailer prati macOS jezik.
hu: Alapértelmezés szerint a FileMailer a macOS nyelvet követi.
id: Secara default, FileMailer mengikuti bahasa macOS.
it: Per impostazione predefinita, FileMailer segue la lingua macOS.
ja: デフォルトでは、FileMailer は macOS 言語に従います。
kn: ಪೂರ್ವನಿಯೋಜಿತವಾಗಿ, FileMailer macOS ಭಾಷೆಯನ್ನು ಅನುಸರಿಸುತ್ತದೆ.
ko: 기본적으로 FileMailer는 macOS 언어를 따릅니다.
ml: സ്ഥിരസ്ഥിതിയായി, ഫയൽമെയിലർ macOS ഭാഷ പിന്തുടരുന്നു.
mr: डीफॉल्टनुसार, FileMailer macOS भाषेचे अनुसरण करते.
ms: Secara lalai, FileMailer mengikut bahasa macOS.
nl: Standaard volgt FileMailer de macOS-taal.
no: Som standard følger FileMailer macOS-språket.
or: ଡିଫଲ୍ଟ ଭାବରେ, FileMailer macOS ଭାଷା ଅନୁସରଣ କରେ |
pa: ਮੂਲ ਰੂਪ ਵਿੱਚ, FileMailer macOS ਭਾਸ਼ਾ ਦੀ ਪਾਲਣਾ ਕਰਦਾ ਹੈ।
pl: Domyślnie FileMailer obsługuje język macOS.
pt_br: Por padrão, o FileMailer segue a linguagem do macOS.
ro: În mod implicit, FileMailer urmează limba macOS.
ru: По умолчанию FileMailer использует язык macOS.
sk: V predvolenom nastavení sa FileMailer riadi jazykom macOS.
sl: FileMailer privzeto sledi jeziku macOS.
sv: Som standard följer FileMailer macOS-språket.
ta: இயல்பாக, FileMailer macOS மொழியைப் பின்பற்றுகிறது.
te: డిఫాల్ట్‌గా, FileMailer macOS భాషను అనుసరిస్తుంది.
th: ตามค่าเริ่มต้น FileMailer จะเป็นไปตามภาษา macOS
tr: FileMailer varsayılan olarak macOS dilini izler.
uk: За замовчуванням FileMailer відповідає мові macOS.
ur: پہلے سے طے شدہ طور پر، FileMailer macOS زبان کی پیروی کرتا ہے۔
vi: Theo mặc định, FileMailer tuân theo ngôn ngữ macOS.
zh_hans: 默认情况下，FileMailer 采用 macOS 语言。
zh_hant: 預設情況下，FileMailer 採用 macOS 語言。

source: activé
ar: enabled
bn: enabled
ca: enabled
cs: enabled
da: enabled
de: enabled
el: enabled
en: enabled
es: enabled
fi: enabled
gu: enabled
he: enabled
hi: enabled
hr: enabled
hu: enabled
id: enabled
it: enabled
ja: enabled
kn: enabled
ko: enabled
ml: enabled
mr: enabled
ms: enabled
nl: enabled
no: enabled
or: enabled
pa: enabled
pl: enabled
pt_br: enabled
ro: enabled
ru: enabled
sk: enabled
sl: enabled
sv: enabled
ta: enabled
te: enabled
th: enabled
tr: enabled
uk: enabled
ur: enabled
vi: enabled
zh_hans: enabled
zh_hant: enabled

source: autorisation requise
ar: approval required
bn: approval required
ca: approval required
cs: approval required
da: approval required
de: approval required
el: approval required
en: approval required
es: approval required
fi: approval required
gu: approval required
he: approval required
hi: approval required
hr: approval required
hu: approval required
id: approval required
it: approval required
ja: approval required
kn: approval required
ko: approval required
ml: approval required
mr: approval required
ms: approval required
nl: approval required
no: approval required
or: approval required
pa: approval required
pl: approval required
pt_br: approval required
ro: approval required
ru: approval required
sk: approval required
sl: approval required
sv: approval required
ta: approval required
te: approval required
th: approval required
tr: approval required
uk: approval required
ur: approval required
vi: approval required
zh_hans: approval required
zh_hant: approval required

source: indisponible
ar: unavailable
bn: unavailable
ca: unavailable
cs: unavailable
da: unavailable
de: unavailable
el: unavailable
en: unavailable
es: unavailable
fi: unavailable
gu: unavailable
he: unavailable
hi: unavailable
hr: unavailable
hu: unavailable
id: unavailable
it: unavailable
ja: unavailable
kn: unavailable
ko: unavailable
ml: unavailable
mr: unavailable
ms: unavailable
nl: unavailable
no: unavailable
or: unavailable
pa: unavailable
pl: unavailable
pt_br: unavailable
ro: unavailable
ru: unavailable
sk: unavailable
sl: unavailable
sv: unavailable
ta: unavailable
te: unavailable
th: unavailable
tr: unavailable
uk: unavailable
ur: unavailable
vi: unavailable
zh_hans: unavailable
zh_hant: unavailable

source: désactivé
ar: disabled
bn: disabled
ca: disabled
cs: disabled
da: disabled
de: disabled
el: disabled
en: disabled
es: disabled
fi: disabled
gu: disabled
he: disabled
hi: disabled
hr: disabled
hu: disabled
id: disabled
it: disabled
ja: disabled
kn: disabled
ko: disabled
ml: disabled
mr: disabled
ms: disabled
nl: disabled
no: disabled
or: disabled
pa: disabled
pl: disabled
pt_br: disabled
ro: disabled
ru: disabled
sk: disabled
sl: disabled
sv: disabled
ta: disabled
te: disabled
th: disabled
tr: disabled
uk: disabled
ur: disabled
vi: disabled
zh_hans: disabled
zh_hant: disabled

source: inconnu
ar: unknown
bn: unknown
ca: unknown
cs: unknown
da: unknown
de: unknown
el: unknown
en: unknown
es: unknown
fi: unknown
gu: unknown
he: unknown
hi: unknown
hr: unknown
hu: unknown
id: unknown
it: unknown
ja: unknown
kn: unknown
ko: unknown
ml: unknown
mr: unknown
ms: unknown
nl: unknown
no: unknown
or: unknown
pa: unknown
pl: unknown
pt_br: unknown
ro: unknown
ru: unknown
sk: unknown
sl: unknown
sv: unknown
ta: unknown
te: unknown
th: unknown
tr: unknown
uk: unknown
ur: unknown
vi: unknown
zh_hans: unknown
zh_hant: unknown

source: Sur l’appareil
ar: On Device
bn: On Device
ca: On Device
cs: On Device
da: On Device
de: On Device
el: On Device
en: On Device
es: On Device
fi: On Device
gu: On Device
he: On Device
hi: On Device
hr: On Device
hu: On Device
id: On Device
it: On Device
ja: On Device
kn: On Device
ko: On Device
ml: On Device
mr: On Device
ms: On Device
nl: On Device
no: On Device
or: On Device
pa: On Device
pl: On Device
pt_br: On Device
ro: On Device
ru: On Device
sk: On Device
sl: On Device
sv: On Device
ta: On Device
te: On Device
th: On Device
tr: On Device
uk: On Device
ur: On Device
vi: On Device
zh_hans: On Device
zh_hant: On Device

source: Appareil non éligible
ar: Device Not Eligible
bn: Device Not Eligible
ca: Device Not Eligible
cs: Device Not Eligible
da: Device Not Eligible
de: Device Not Eligible
el: Device Not Eligible
en: Device Not Eligible
es: Device Not Eligible
fi: Device Not Eligible
gu: Device Not Eligible
he: Device Not Eligible
hi: Device Not Eligible
hr: Device Not Eligible
hu: Device Not Eligible
id: Device Not Eligible
it: Device Not Eligible
ja: Device Not Eligible
kn: Device Not Eligible
ko: Device Not Eligible
ml: Device Not Eligible
mr: Device Not Eligible
ms: Device Not Eligible
nl: Device Not Eligible
no: Device Not Eligible
or: Device Not Eligible
pa: Device Not Eligible
pl: Device Not Eligible
pt_br: Device Not Eligible
ro: Device Not Eligible
ru: Device Not Eligible
sk: Device Not Eligible
sl: Device Not Eligible
sv: Device Not Eligible
ta: Device Not Eligible
te: Device Not Eligible
th: Device Not Eligible
tr: Device Not Eligible
uk: Device Not Eligible
ur: Device Not Eligible
vi: Device Not Eligible
zh_hans: Device Not Eligible
zh_hant: Device Not Eligible
